class CfgDebriefing
{  
    class WIN
    {
        title = "Задание выполнено";
        subtitle = "Успех!";
        description = "Нам удалось сорвать эвакуацию чешских диверсантов!";
    };   
    class LOSE
    {
        title = "Задание провалено";
        subtitle = "Позорный провал!";
        description = "Чешские диверсанты смогли безнаказано покинуть РБД и будут продолжать свою разрушительную деятельность!";
    };            

	
    class WIPED
    {
        title = "Задание провалено";
        subtitle = "Все погибли!";
        description = "Боевая группа разбита; чехи могут продолжить эвакуацию";
    };
};
